Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# command.renameTab.title
source: Rename TabвҖҰ
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Ш§Щ„Щ„ШіШ§ЩҶвҖҰ
bs: Preimenuj tabвҖҰ
da: OmdГёb faneвҖҰ
de: Tab umbenennen вҖҰ
es: Renombrar pestaГұaвҖҰ
fr: Renommer l'onglet...
it: Rinomina schedaвҖҰ
ja: гӮҝгғ–гҒ®еҗҚз§°еӨүжӣҙвҖҰ
ko: нғӯ мқҙлҰ„ ліҖкІҪвҖҰ
nb: Gi fanen nytt navn вҖҰ
pl: ZmieЕ„ nazwДҷ kartyвҖҰ
pt_br: Renomear AbaвҖҰ
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ РІРәР»Р°РҙРәСғ...
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ...
tr: Sekmeyi Yeniden AdlandДұrвҖҰ
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё РІРәР»Р°РҙРәСғвҖҰ
zh_hans: йҮҚе‘ҪеҗҚж ҮзӯҫйЎө...
zh_hant: йҮҚж–°е‘ҪеҗҚжЁҷзұӨй Ғ...

# command.renameWorkspace.title
source: Rename WorkspaceвҖҰ
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„вҖҰ
bs: Preimenuj radni prostorвҖҰ
da: OmdГёb arbejdsomrГҘdeвҖҰ
de: Arbeitsbereich umbenennen вҖҰ
es: Renombrar espacio de trabajoвҖҰ
fr: Renommer l'espace de travail...
it: Rinomina area di lavoroвҖҰ
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®еҗҚз§°еӨүжӣҙвҖҰ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪвҖҰ
nb: Gi arbeidsomrГҘdet nytt navn вҖҰ
pl: ZmieЕ„ nazwДҷ przestrzeni roboczejвҖҰ
pt_br: Renomear ГҒrea de TrabalhoвҖҰ
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ...
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ...
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұrвҖҰ
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢвҖҰ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә...
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ...

# command.reopenClosedBrowserTab.subtitle
source: Browser
ar: Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Preglednik
es: Navegador
fr: Navigateur
ja: гғ–гғ©гӮҰгӮ¶
ko: лёҢлқјмҡ°м Җ
nb: Nettleser
pl: PrzeglД…darka
pt_br: Navegador
ru: Р‘СҖР°СғР·РөСҖ
th: а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ
uk: Р‘СҖР°СғР·РөСҖ
zh_hans: жөҸи§ҲеҷЁ
zh_hant: зҖҸиҰҪеҷЁ

# command.reopenClosedBrowserTab.title
source: Reopen Closed Browser Tab
ar: ШҘШ№Ш§ШҜШ© ЩҒШӘШӯ Щ„ШіШ§ЩҶ Ш§Щ„Щ…ШӘШөЩҒШӯ Ш§Щ„Щ…ШәЩ„ЩӮ
bs: Ponovo otvori zatvoreni tab preglednika
da: GenГҘbn lukket browserfane
de: Geschlossenen Browser-Tab erneut Г¶ffnen
es: Reabrir pestaГұa del navegador cerrada
fr: Rouvrir l'onglet de navigateur fermГ©
it: Riapri scheda browser chiusa
ja: й–үгҒҳгҒҹгғ–гғ©гӮҰгӮ¶гӮҝгғ–гӮ’еҶҚеәҰй–ӢгҒҸ
ko: лӢ«мқҖ лёҢлқјмҡ°м Җ нғӯ лӢӨмӢң м—ҙкё°
nb: Г…pne lukket nettleserfane pГҘ nytt
pl: OtwГіrz ponownie zamkniДҷtД… kartДҷ przeglД…darki
pt_br: Reabrir Aba do Navegador Fechada
ru: РһСӮРәСҖСӢСӮСҢ Р·Р°РәСҖСӢСӮСғСҺ РІРәР»Р°РҙРәСғ РұСҖР°СғР·РөСҖР°
th: а№Җаёӣаёҙаё”а№Ғаё—а№Үаёҡа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңаё—аёөа№Ҳаёӣаёҙаё”а№„аёӣаёӯаёөаёҒаё„аёЈаёұа№үаёҮ
tr: KapatДұlan TarayДұcДұ Sekmesini Yeniden AГ§
uk: Р’С–РҙРҪРҫРІРёСӮРё Р·Р°РәСҖРёСӮСғ РІРәР»Р°РҙРәСғ РұСҖР°СғР·РөСҖР°
zh_hans: йҮҚж–°жү“ејҖе·Іе…ій—ӯзҡ„жөҸи§ҲеҷЁж ҮзӯҫйЎө
zh_hant: йҮҚж–°й–Ӣе•ҹе·Ій—ңй–үзҡ„зҖҸиҰҪеҷЁжЁҷзұӨй Ғ

# command.restartSocketListener.subtitle
source: Global
ar: Ш№Ш§Щ…
bs: Globalno
da: Globalt
fr: GГ©nГ©ral
it: Globale
ja: гӮ°гғӯгғјгғҗгғ«
ko: м „м—ӯ
nb: Globalt
pl: Globalne
ru: Р“Р»РҫРұР°Р»СҢРҪСӢРө
th: аё—аёұа№Ҳаё§а№„аёӣ
tr: Genel
uk: Р“Р»РҫРұР°Р»СҢРҪР°
zh_hans: е…ЁеұҖ
zh_hant: е…Ёеҹҹ

# command.restartSocketListener.title
source: Restart CLI Listener
ar: ШҘШ№Ш§ШҜШ© ШӘШҙШәЩҠЩ„ Щ…ШіШӘЩ…Ш№ ЩҲШ§Ш¬ЩҮШ© Ш§Щ„ШЈЩҲШ§Щ…Шұ
bs: Ponovo pokreni CLI osluЕЎkivaДҚ
da: Genstart CLI-lytter
de: CLI-Listener neu starten
es: Reiniciar receptor de CLI
fr: RedГ©marrer l'Г©couteur CLI
it: Riavvia listener CLI
ja: CLIгғӘгӮ№гғҠгғјгӮ’еҶҚиө·еӢ•
ko: CLI лҰ¬мҠӨл„Ҳ мһ¬мӢңмһ‘
nb: Start CLI-lytteren pГҘ nytt
pl: Uruchom ponownie nasЕӮuchiwanie CLI
pt_br: Reiniciar Listener do CLI
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ РҝСҖРҫСҒР»СғСҲРёРІР°СӮРөР»СҢ CLI
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•аё•аёұаё§аёЈаёұаёҡаёҹаёұаёҮ CLI
tr: CLI Dinleyicisini Yeniden BaЕҹlat
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё СҒР»СғС…Р°СҮ CLI
zh_hans: йҮҚеҗҜ CLI зӣ‘еҗ¬еҷЁ
zh_hant: йҮҚж–°е•ҹеӢ• CLI зӣЈиҒҪеҷЁ

# command.showNotifications.subtitle
source: Notifications
ar: Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: ObavjeЕЎtenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: йҖҡзҹҘ
ko: м•ҢлҰј
nb: Varsler
pl: Powiadomienia
pt_br: NotificaГ§Гөes
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimler
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: йҖҡзҹҘ
zh_hant: йҖҡзҹҘ

# command.showNotifications.title
source: Show Notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar NotificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# command.terminalFind.title
source: FindвҖҰ
ar: ШЁШӯШ«вҖҰ
bs: PronaД‘iвҖҰ
da: SГёgвҖҰ
de: Suchen вҖҰ
es: BuscarвҖҰ
fr: Rechercher...
it: TrovaвҖҰ
ja: жӨңзҙўвҖҰ
ko: м°ҫкё°вҖҰ
nb: Finn вҖҰ
pl: ZnajdЕәвҖҰ
pt_br: BuscarвҖҰ
ru: РқР°Р№СӮРё...
th: аё„а№үаёҷаё«аёІ...
tr: BulвҖҰ
uk: Р—РҪР°Р№СӮРёвҖҰ
zh_hans: жҹҘжүҫ...
zh_hant: е°Ӣжүҫ...

# command.terminalFindNext.title
source: Find Next
ar: Ш§Щ„ШЁШӯШ« Ш№ЩҶ Ш§Щ„ШӘШ§Щ„ЩҠ
bs: PronaД‘i sljedeДҮe
da: Find nГҰste
de: Weitersuchen
es: Buscar siguiente
fr: RГ©sultat suivant
it: Trova successivo
ja: ж¬ЎгӮ’жӨңзҙў
ko: лӢӨмқҢ м°ҫкё°
nb: Finn neste
pl: ZnajdЕә nastДҷpny
pt_br: Buscar PrГіximo
ru: РқР°Р№СӮРё РҙР°Р»РөРө
th: аё„а№үаёҷаё«аёІаё–аёұаё”а№„аёӣ
tr: Sonrakini Bul
uk: Р—РҪР°Р№СӮРё РҪР°СҒСӮСғРҝРҪРө
zh_hans: жҹҘжүҫдёӢдёҖдёӘ
zh_hant: е°ӢжүҫдёӢдёҖеҖӢ

# command.terminalFindPrevious.title
source: Find Previous
ar: Ш§Щ„ШЁШӯШ« Ш№ЩҶ Ш§Щ„ШіШ§ШЁЩӮ
bs: PronaД‘i prethodno
da: Find forrige
de: Vorheriges suchen
es: Buscar anterior
fr: RГ©sultat prГ©cГ©dent
it: Trova precedente
ja: еүҚгӮ’жӨңзҙў
ko: мқҙм „ м°ҫкё°
nb: Finn forrige
pl: ZnajdЕә poprzedni
pt_br: Buscar Anterior
ru: РқР°Р№СӮРё СҖР°РҪРөРө
th: аё„а№үаёҷаё«аёІаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–ncekini Bul
uk: Р—РҪР°Р№СӮРё РҝРҫРҝРөСҖРөРҙРҪС”
zh_hans: жҹҘжүҫдёҠдёҖдёӘ
zh_hant: е°ӢжүҫдёҠдёҖеҖӢ

# command.terminalHideFind.title
source: Hide Find Bar
ar: ШҘШ®ЩҒШ§ШЎ ШҙШұЩҠШ· Ш§Щ„ШЁШӯШ«
bs: Sakrij traku za pretragu
da: Skjul sГёgelinje
de: Suchleiste ausblenden
es: Ocultar barra de bГәsqueda
fr: Masquer la barre de recherche
it: Nascondi barra di ricerca
ja: жӨңзҙўгғҗгғјгӮ’йқһиЎЁзӨә
ko: м°ҫкё° л§үлҢҖ мҲЁкё°кё°
nb: Skjul sГёkelinje
pl: Ukryj pasek wyszukiwania
pt_br: Ocultar Barra de Busca
ru: РЎРәСҖСӢСӮСҢ РҝР°РҪРөР»СҢ РҝРҫРёСҒРәР°
th: аёӢа№Ҳаёӯаёҷа№Ғаё–аёҡаё„а№үаёҷаё«аёІ
tr: Arama ГҮubuДҹunu Gizle
uk: РЎС…РҫРІР°СӮРё РҝР°РҪРөР»СҢ РҝРҫСҲСғРәСғ
zh_hans: йҡҗи—ҸжҹҘжүҫж Ҹ
zh_hant: йҡұи—Ҹе°ӢжүҫеҲ—

# command.terminalSplitBrowserDown.subtitle
source: Terminal Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Ш·ШұЩҒЩҠШ©
bs: Raspored terminala
es: DisposiciГіn del terminal
fr: Disposition du terminal
it: Layout terminale
ja: гӮҝгғјгғҹгғҠгғ«гғ¬гӮӨгӮўгӮҰгғҲ
ko: н„°лҜёл„җ л Ҳмқҙм•„мӣғ
nb: Terminaloppsett
pl: UkЕӮad terminala
pt_br: Layout do Terminal
ru: РңР°РәРөСӮ СӮРөСҖРјРёРҪР°Р»Р°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ
tr: Terminal DГјzeni
uk: РңР°РәРөСӮ СӮРөСҖРјС–РҪР°Р»Сғ
zh_hans: з»Ҳз«ҜеёғеұҖ
zh_hant: зөӮз«Ҝж©ҹзүҲйқў

# command.terminalSplitBrowserDown.title
source: Split Browser Down
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli preglednik dolje
da: Opdel browser nedad
de: Browser nach unten teilen
es: Dividir navegador hacia abajo
fr: Diviser le navigateur vers le bas
it: Dividi browser in basso
ja: гғ–гғ©гӮҰгӮ¶гӮ’дёӢгҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј м•„лһҳлЎң л¶„н•
nb: Del nettleser ned
pl: Podziel przeglД…darkДҷ w dГіЕӮ
pt_br: Dividir Navegador para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҪРёР·
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№ҢаёҘаёҮаёҘа№ҲаёІаёҮ
tr: TarayДұcДұyДұ AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘дёӢеҲҶеүІзҖҸиҰҪеҷЁ

# command.terminalSplitBrowserRight.subtitle
source: Terminal Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Ш·ШұЩҒЩҠШ©
bs: Raspored terminala
es: DisposiciГіn del terminal
fr: Disposition du terminal
it: Layout terminale
ja: гӮҝгғјгғҹгғҠгғ«гғ¬гӮӨгӮўгӮҰгғҲ
ko: н„°лҜёл„җ л Ҳмқҙм•„мӣғ
nb: Terminaloppsett
pl: UkЕӮad terminala
pt_br: Layout do Terminal
ru: РңР°РәРөСӮ СӮРөСҖРјРёРҪР°Р»Р°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ
tr: Terminal DГјzeni
uk: РңР°РәРөСӮ СӮРөСҖРјС–РҪР°Р»Сғ
zh_hans: з»Ҳз«ҜеёғеұҖ
zh_hant: зөӮз«Ҝж©ҹзүҲйқў

# command.terminalSplitBrowserRight.title
source: Split Browser Right
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli preglednik desno
da: Opdel browser til hГёjre
de: Browser nach rechts teilen
es: Dividir navegador a la derecha
fr: Diviser le navigateur Г droite
it: Dividi browser a destra
ja: гғ–гғ©гӮҰгӮ¶гӮ’еҸігҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del nettleser til hГёyre
pl: Podziel przeglД…darkДҷ w prawo
pt_br: Dividir Navegador Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: TarayДұcДұyДұ SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘еҸіеҲҶеүІзҖҸиҰҪеҷЁ

# command.terminalSplitDown.subtitle
source: Terminal Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Ш·ШұЩҒЩҠШ©
bs: Raspored terminala
es: DisposiciГіn del terminal
fr: Disposition du terminal
it: Layout terminale
ja: гӮҝгғјгғҹгғҠгғ«гғ¬гӮӨгӮўгӮҰгғҲ
ko: н„°лҜёл„җ л Ҳмқҙм•„мӣғ
nb: Terminaloppsett
pl: UkЕӮad terminala
pt_br: Layout do Terminal
ru: РңР°РәРөСӮ СӮРөСҖРјРёРҪР°Р»Р°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ
tr: Terminal DГјzeni
uk: РңР°РәРөСӮ СӮРөСҖРјС–РҪР°Р»Сғ
zh_hans: з»Ҳз«ҜеёғеұҖ
zh_hant: зөӮз«Ҝж©ҹзүҲйқў

# command.terminalSplitDown.title
source: Split Down
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli dolje
da: Opdel nedad
de: Nach unten teilen
es: Dividir hacia abajo
fr: Diviser vers le bas
it: Dividi in basso
ja: дёӢгҒ«еҲҶеүІ
ko: м•„лһҳлЎң л¶„н•
nb: Del ned
pl: Podziel w dГіЕӮ
pt_br: Dividir para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҪРёР·
th: а№ҒаёўаёҒаёҘаёҮаёҘа№ҲаёІаёҮ
tr: AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶ
zh_hant: еҗ‘дёӢеҲҶеүІ

# command.terminalSplitRight.subtitle
source: Terminal Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Ш·ШұЩҒЩҠШ©
bs: Raspored terminala
es: DisposiciГіn del terminal
fr: Disposition du terminal
it: Layout terminale
ja: гӮҝгғјгғҹгғҠгғ«гғ¬гӮӨгӮўгӮҰгғҲ
ko: н„°лҜёл„җ л Ҳмқҙм•„мӣғ
nb: Terminaloppsett
pl: UkЕӮad terminala
pt_br: Layout do Terminal
ru: РңР°РәРөСӮ СӮРөСҖРјРёРҪР°Р»Р°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ
tr: Terminal DГјzeni
uk: РңР°РәРөСӮ СӮРөСҖРјС–РҪР°Р»Сғ
zh_hans: з»Ҳз«ҜеёғеұҖ
zh_hant: зөӮз«Ҝж©ҹзүҲйқў

# command.terminalSplitRight.title
source: Split Right
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli desno
da: Opdel til hГёjre
de: Nach rechts teilen
es: Dividir a la derecha
fr: Diviser Г droite
it: Dividi a destra
ja: еҸігҒ«еҲҶеүІ
ko: мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del til hГёyre
pl: Podziel w prawo
pt_br: Dividir Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶ
zh_hant: еҗ‘еҸіеҲҶеүІ

# command.terminalUseSelectionForFind.title
source: Use Selection for Find
ar: Ш§ШіШӘШ®ШҜШ§Щ… Ш§Щ„ШӘШӯШҜЩҠШҜ Щ„Щ„ШЁШӯШ«
bs: Koristi odabrano za pretragu
da: Brug markering til sГёgning
de: Auswahl fГјr Suche verwenden
es: Usar selecciГіn para buscar
fr: Utiliser la sГ©lection pour la recherche
it: Usa selezione per la ricerca
ja: йҒёжҠһзҜ„еӣІгӮ’жӨңзҙўгҒ«дҪҝз”Ё
ko: м„ нғқ н•ӯлӘ©мқ„ м°ҫкё°м—җ мӮ¬мҡ©
nb: Bruk utvalg for sГёk
pl: UЕјyj zaznaczenia do wyszukiwania
pt_br: Usar SeleГ§ГЈo para Busca
ru: РҳСҒРҝРҫР»СҢР·РҫРІР°СӮСҢ РІСӢРҙРөР»РөРҪРёРө РҙР»СҸ РҝРҫРёСҒРәР°
th: а№ғаёҠа№үаёӮа№үаёӯаё„аё§аёІаёЎаё—аёөа№Ҳа№ҖаёҘаё·аёӯаёҒа№Җаёһаё·а№Ҳаёӯаё„а№үаёҷаё«аёІ
tr: SeГ§imi Bulmak Д°Г§in Kullan
uk: Р’РёРәРҫСҖРёСҒСӮР°СӮРё РІРёРҙС–Р»РөРҪРҪСҸ РҙР»СҸ РҝРҫСҲСғРәСғ
zh_hans: дҪҝз”ЁйҖүдёӯеҶ…е®№жҹҘжүҫ
zh_hant: дҪҝз”ЁжүҖйҒёзҜ„еңҚдҫҶе°Ӣжүҫ

# command.toggleFullScreen.subtitle
source: Window
ar: ЩҶШ§ЩҒШ°Ш©
bs: Prozor
da: Vindue
de: Fenster
es: Ventana
fr: FenГӘtre
it: Finestra
ja: гӮҰгӮӨгғігғүгӮҰ
ko: мңҲлҸ„мҡ°
nb: Vindu
pl: Okno
pt_br: Janela
ru: РһРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencere
uk: Р’С–РәРҪРҫ
zh_hans: зӘ—еҸЈ
zh_hant: иҰ–зӘ—

# command.toggleFullScreen.title
source: Toggle Full Screen
ar: ШӘШЁШҜЩҠЩ„ Щ…Щ„ШЎ Ш§Щ„ШҙШ§ШҙШ©
bs: Prebaci puni ekran
da: Skift fuldskГҰrm
de: Vollbild umschalten
es: Alternar pantalla completa
fr: Activer/dГ©sactiver le plein Г©cran
it: Attiva/Disattiva schermo intero
ja: гғ•гғ«гӮ№гӮҜгғӘгғјгғігҒ®еҲҮгӮҠжӣҝгҒҲ
ko: м „мІҙ нҷ”л©ҙ м „нҷҳ
nb: SlГҘ fullskjerm av/pГҘ
pl: PrzeЕӮД…cz peЕӮny ekran
pt_br: Alternar Tela Cheia
ru: РҹРҫР»РҪРҫСҚРәСҖР°РҪРҪСӢР№ СҖРөР¶РёРј
th: аёӘаёҘаёұаёҡа№Җаё•а№ҮаёЎаё«аёҷа№үаёІаёҲаёӯ
tr: Tam EkranДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РҝРҫРІРҪРҫРөРәСҖР°РҪРҪРёР№ СҖРөР¶РёРј
zh_hans: еҲҮжҚўе…ЁеұҸ
zh_hant: еҲҮжҸӣе…Ёиһўе№•

# command.toggleSidebar.subtitle
source: Layout
ar: Ш§Щ„ШӘШ®Ш·ЩҠШ·
bs: Raspored
es: DisposiciГіn
fr: Disposition
ja: гғ¬гӮӨгӮўгӮҰгғҲ
ko: л Ҳмқҙм•„мӣғ
nb: Oppsett
pl: UkЕӮad
ru: РңР°РәРөСӮ
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮ
tr: DГјzen
uk: РңР°РәРөСӮ
zh_hans: еёғеұҖ
zh_hant: зүҲйқў

# command.toggleSidebar.title
source: Toggle Sidebar
ar: ШӘШЁШҜЩҠЩ„ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: Prebaci boДҚnu traku
da: SlГҘ sidebjГҰlke til/fra
de: Seitenleiste ein-/ausblenden
es: Alternar barra lateral
fr: Afficher/masquer la barre latГ©rale
it: Attiva/Disattiva barra laterale
ja: гӮөгӮӨгғүгғҗгғјгҒ®еҲҮгӮҠжӣҝгҒҲ
ko: мӮ¬мқҙл“ңл°” м „нҷҳ
nb: SlГҘ sidepanelet av/pГҘ
pl: PrzeЕӮД…cz pasek boczny
pt_br: Alternar Barra Lateral
ru: Р‘РҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ
th: аёӘаёҘаёұаёҡа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar ГҮubuДҹunu AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РұС–СҮРҪСғ РҝР°РҪРөР»СҢ
zh_hans: еҲҮжҚўдҫ§иҫ№ж Ҹ
zh_hant: еҲҮжҸӣеҒҙйӮҠж¬„

# command.toggleSplitZoom.subtitle
source: Terminal Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Ш·ШұЩҒЩҠШ©
bs: Raspored terminala
es: DisposiciГіn del terminal
fr: Disposition du terminal
it: Layout terminale
ja: гӮҝгғјгғҹгғҠгғ«гғ¬гӮӨгӮўгӮҰгғҲ
ko: н„°лҜёл„җ л Ҳмқҙм•„мӣғ
nb: Terminaloppsett
pl: UkЕӮad terminala
pt_br: Layout do Terminal
ru: РңР°РәРөСӮ СӮРөСҖРјРёРҪР°Р»Р°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ
tr: Terminal DГјzeni
uk: РңР°РәРөСӮ СӮРөСҖРјС–РҪР°Р»Сғ
zh_hans: з»Ҳз«ҜеёғеұҖ
zh_hant: зөӮз«Ҝж©ҹзүҲйқў

# command.toggleSplitZoom.title
source: Toggle Pane Zoom
ar: ШӘШЁШҜЩҠЩ„ ШӘЩғШЁЩҠШұ Ш§Щ„Щ„ЩҲШӯШ©
bs: Prebaci uveДҮanje panela
da: SlГҘ panelzoom til/fra
de: Bereichszoom umschalten
es: Alternar zoom del panel
fr: Activer/dГ©sactiver le zoom du panneau
it: Attiva/Disattiva zoom pannello
ja: гғҡгӮӨгғігӮәгғјгғ гҒ®еҲҮгӮҠжӣҝгҒҲ
ko: нҢЁл„җ нҷ•лҢҖ/м¶•мҶҢ м „нҷҳ
nb: SlГҘ panelzoom av/pГҘ
pl: PrzeЕӮД…cz powiДҷkszenie panelu
pt_br: Alternar Zoom do Painel
ru: РңР°СҒСҲСӮР°Рұ РҝР°РҪРөР»Рё
th: аёӘаёҘаёұаёҡаёҒаёІаёЈаёӢаё№аёЎаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: BГ¶lme YakДұnlaЕҹtДұrmasДұnДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РјР°СҒСҲСӮР°Рұ РҝР°РҪРөР»С–
zh_hans: еҲҮжҚўйқўжқҝзј©ж”ҫ
zh_hant: еҲҮжҸӣйқўжқҝзё®ж”ҫ

# command.triggerFlash.subtitle
source: View
ar: Ш§Щ„Ш№ШұШ¶
bs: Prikaz
da: Visning
de: Ansicht
es: Vista
fr: PrГ©sentation
it: Vista
ja: иЎЁзӨә
ko: ліҙкё°
nb: Vis
pl: Widok
pt_br: VisualizaГ§ГЈo
ru: Р’РёРҙ
th: аёЎаёёаёЎаёЎаёӯаёҮ
tr: GГ¶rГјnГјm
uk: РҹРөСҖРөРіР»СҸРҙ
zh_hans: и§Ҷеӣҫ
zh_hant: йЎҜзӨәж–№ејҸ

# command.triggerFlash.title
source: Flash Focused Panel
ar: ЩҲЩ…ЩҠШ¶ Ш§Щ„Щ„ЩҲШӯШ© Ш§Щ„Щ…ШұЩғЩ‘ШІШ©
bs: OznaДҚi fokusirani panel
da: FremhГҰv fokuseret panel
de: Fokussierten Bereich hervorheben
es: Resaltar panel enfocado
fr: Flasher le panneau actif
it: Evidenzia pannello attivo
ja: гғ•гӮ©гғјгӮ«гӮ№гғҡгӮӨгғігӮ’еј·иӘҝ
ko: нҸ¬м»ӨмҠӨлҗң нҢЁл„җ к№ңл№Ўмқҙкё°
nb: Blink fokusert panel
pl: PodЕӣwietl aktywny panel
pt_br: Piscar Painel em Foco
ru: РҹРҫРҙСҒРІРөСӮРёСӮСҢ Р°РәСӮРёРІРҪСғСҺ РҝР°РҪРөР»СҢ
th: аёҒаё°аёһаёЈаёҙаёҡа№ҒаёңаёҮаё—аёөа№Ҳа№ӮаёҹаёҒаёұаёӘ
tr: OdaklanДұlan Paneli YanДұp SГ¶ndГјr
uk: РҹС–РҙСҒРІС–СӮРёСӮРё Р°РәСӮРёРІРҪСғ РҝР°РҪРөР»СҢ
zh_hans: й—ӘзғҒиҒҡз„Ұйқўжқҝ
zh_hant: й–ғзҲҚиҒҡз„Ұйқўжқҝ

# command.uninstallCLI.subtitle
source: CLI
ar: ЩҲШ§Ш¬ЩҮШ© Ш§Щ„ШЈЩҲШ§Щ…Шұ

# command.uninstallCLI.title
source: Shell Command: Uninstall 'cmux' from PATH
ar: ШЈЩ…Шұ Ш§Щ„ШөШҜЩҒШ©: ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ 'cmux' Щ…ЩҶ PATH
bs: Shell naredba: Deinstaliraj 'cmux' iz PATH
da: Skalkommando: Afinstaller 'cmux' fra PATH
de: Shell-Befehl: 'cmux' aus PATH entfernen
es: Comando de shell: Desinstalar 'cmux' de PATH
fr: Commande Shell : dГ©sinstaller В« cmux В» du PATH
it: Comando shell: disinstalla 'cmux' dal PATH
ja: гӮ·гӮ§гғ«гӮігғһгғігғү: 'cmux'гӮ’PATHгҒӢгӮүгӮўгғігӮӨгғігӮ№гғҲгғјгғ«
ko: м…ё лӘ…л №м–ҙ: PATHм—җм„ң 'cmux' м ңкұ°
nb: Skallkommando: Avinstaller В«cmuxВ» fra PATH
pl: Polecenie powЕӮoki: Odinstaluj вҖһcmuxвҖқ z PATH
pt_br: Comando Shell: Desinstalar 'cmux' do PATH
ru: РҡРҫРјР°РҪРҙР° РҫРұРҫР»РҫСҮРәРё: СғРҙР°Р»РёСӮСҢ В«cmuxВ» РёР· PATH
th: аё„аёіаёӘаёұа№ҲаёҮ Shell: аё–аёӯаёҷаёҒаёІаёЈаё•аёҙаё”аё•аёұа№үаёҮ 'cmux' аёҲаёІаёҒ PATH
tr: Kabuk Komutu: 'cmux'u PATH'ten KaldДұr
uk: РҡРҫРјР°РҪРҙР° РҫРұРҫР»РҫРҪРәРё: РІРёРҙР°Р»РёСӮРё 'cmux' Р· PATH
zh_hans: Shell е‘Ҫд»Өпјҡд»Һ PATH еҚёиҪҪ 'cmux'
zh_hant: Shell жҢҮд»Өпјҡеҫһ PATH и§ЈйҷӨе®үиЈқгҖҢcmuxгҖҚ

# command.unpinTab.title
source: Unpin Tab
ar: ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ Ш§Щ„Щ„ШіШ§ЩҶ
bs: OtkaДҚi tab
da: FrigГёr fane
de: Tab loslГ¶sen
es: Desfijar pestaГұa
fr: DГ©sГ©pingler l'onglet
it: Sblocca scheda
ja: гӮҝгғ–гҒ®гғ”гғігӮ’еӨ–гҒҷ
ko: нғӯ кі м • н•ҙм ң
nb: LГёsne fane
pl: Odepnij kartДҷ
pt_br: Desafixar Aba
ru: РһСӮРәСҖРөРҝРёСӮСҢ РІРәР»Р°РҙРәСғ
th: а№ҖаёҘаёҙаёҒаёӣаёұаёҒаё«аёЎаёёаё”а№Ғаё—а№Үаёҡ
tr: Sekme Sabitlemesini KaldДұr
uk: Р’С–РҙРәСҖС–РҝРёСӮРё РІРәР»Р°РҙРәСғ
zh_hans: еҸ–ж¶Ҳеӣәе®ҡж ҮзӯҫйЎө
zh_hant: еҸ–ж¶ҲйҮҳйҒёжЁҷзұӨй Ғ

# command.unpinWorkspace.title
source: Unpin Workspace
ar: ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: OtkaДҚi radni prostor
da: FrigГёr arbejdsomrГҘde
de: Arbeitsbereich loslГ¶sen
es: Desfijar espacio de trabajo
fr: DГ©sГ©pingler l'espace de travail
it: Sblocca area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гғ”гғігӮ’еӨ–гҒҷ
ko: мһ‘м—… кіөк°„ кі м • н•ҙм ң
nb: LГёsne arbeidsomrГҘde
pl: Odepnij przestrzeЕ„ roboczД…
pt_br: Desafixar ГҒrea de Trabalho
ru: РһСӮРәСҖРөРҝРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№ҖаёҘаёҙаёҒаёӣаёұаёҒаё«аёЎаёёаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Sabitlemesini KaldДұr
uk: Р’С–РҙРәСҖС–РҝРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: еҸ–ж¶Ҳеӣәе®ҡе·ҘдҪңеҢә
zh_hant: еҸ–ж¶ҲйҮҳйҒёе·ҘдҪңеҚҖ

# command.vscodeServeWebRestart.title
source: Restart VS Code Inline Server
ar: ШҘШ№Ш§ШҜШ© ШӘШҙШәЩҠЩ„ Ш®Ш§ШҜЩ… VS Code Ш§Щ„Щ…Ш¶Щ…Щ‘ЩҶ
bs: Ponovo pokreni VS Code inline server
da: Genstart VS Code Inline Server
de: VS Code Inline-Server neu starten
es: Reiniciar servidor en lГӯnea de VS Code
fr: RedГ©marrer le serveur VS Code intГ©grГ©
it: Riavvia server inline VS Code
ja: VS CodeгӮӨгғігғ©гӮӨгғігӮөгғјгғҗгғјгӮ’еҶҚиө·еӢ•
ko: VS Code мқёлқјмқё м„ңлІ„ мһ¬мӢңмһ‘
nb: Start VS Code innebygd server pГҘ nytt
pl: Uruchom ponownie wbudowany serwer VS Code
pt_br: Reiniciar Servidor Inline do VS Code
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ РІСҒСӮСҖРҫРөРҪРҪСӢР№ СҒРөСҖРІРөСҖ VS Code
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•а№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ң VS Code а№Ғаёҡаёҡаёӯаёҙаёҷа№„аёҘаёҷа№Ң
tr: VS Code SatДұr Д°Г§i Sunucusunu Yeniden BaЕҹlat
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё РІРұСғРҙРҫРІР°РҪРёР№ СҒРөСҖРІРөСҖ VS Code
zh_hans: йҮҚеҗҜ VS Code еҶ…иҒ”жңҚеҠЎеҷЁ
zh_hant: йҮҚж–°е•ҹеӢ• VS Code е…§еөҢдјәжңҚеҷЁ

# command.vscodeServeWebStop.title
source: Stop VS Code Inline Server
ar: ШҘЩҠЩӮШ§ЩҒ Ш®Ш§ШҜЩ… VS Code Ш§Щ„Щ…Ш¶Щ…Щ‘ЩҶ
bs: Zaustavi VS Code inline server
de: VS Code Inline-Server stoppen
es: Detener servidor en lГӯnea de VS Code
fr: ArrГӘter le serveur VS Code intГ©grГ©
it: Arresta server inline VS Code
ja: VS CodeгӮӨгғігғ©гӮӨгғігӮөгғјгғҗгғјгӮ’еҒңжӯў
ko: VS Code мқёлқјмқё м„ңлІ„ мӨ‘м§Җ
nb: Stopp VS Code innebygd server
pl: Zatrzymaj wbudowany serwer VS Code
pt_br: Parar Servidor Inline do VS Code
ru: РһСҒСӮР°РҪРҫРІРёСӮСҢ РІСҒСӮСҖРҫРөРҪРҪСӢР№ СҒРөСҖРІРөСҖ VS Code
th: аё«аёўаёёаё”а№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ң VS Code а№Ғаёҡаёҡаёӯаёҙаёҷа№„аёҘаёҷа№Ң
tr: VS Code SatДұr Д°Г§i Sunucusunu Durdur
uk: Р—СғРҝРёРҪРёСӮРё РІРұСғРҙРҫРІР°РҪРёР№ СҒРөСҖРІРөСҖ VS Code
zh_hans: еҒңжӯў VS Code еҶ…иҒ”жңҚеҠЎеҷЁ
zh_hant: еҒңжӯў VS Code е…§еөҢдјәжңҚеҷЁ

# commandPalette.kind.workspace
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# commandPalette.rename.clearCustomName
source: (clear custom name)
ar: (Щ…ШіШӯ Ш§Щ„Ш§ШіЩ… Ш§Щ„Щ…Ш®ШөШө)
bs: (obriЕЎi prilagoД‘eni naziv)
da: (ryd brugerdefineret navn)
de: (Benutzerdefinierten Namen lГ¶schen)
es: (borrar nombre personalizado)
fr: (effacer le nom personnalisГ©)
it: (cancella nome personalizzato)
ja: пјҲгӮ«гӮ№гӮҝгғ еҗҚгӮ’гӮҜгғӘгӮўпјү
ko: (мӮ¬мҡ©мһҗ м§Җм • мқҙлҰ„ м§Җмҡ°кё°)
nb: (fjern egendefinert navn)
pl: (wyczyЕӣДҮ wЕӮasnД… nazwДҷ)
pt_br: (limpar nome personalizado)
ru: (РҫСҮРёСҒСӮРёСӮСҢ РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ)
th: (аёҘа№үаёІаёҮаёҠаё·а№Ҳаёӯаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ)
tr: (Г¶zel adДұ temizle)
uk: (СҒРәРёРҪСғСӮРё РІР»Р°СҒРҪСғ РҪР°Р·РІСғ)
zh_hans: пјҲжё…йҷӨиҮӘе®ҡд№үеҗҚз§°пјү
zh_hant: пјҲжё…йҷӨиҮӘиЁӮеҗҚзЁұпјү

# commandPalette.rename.tabConfirmHint
source: Press Enter to apply this tab name, or Escape to cancel.
ar: Ш§Ш¶ШәШ· Enter Щ„ШӘШ·ШЁЩҠЩӮ Ш§ШіЩ… Ш§Щ„Щ„ШіШ§ЩҶШҢ ШЈЩҲ Escape Щ„Щ„ШҘЩ„ШәШ§ШЎ.
bs: Pritisnite Enter za primjenu naziva taba, ili Escape za otkazivanje.
da: Tryk Enter for at anvende dette fanenavn, eller Escape for at annullere.
de: DrГјcken Sie die Eingabetaste, um den Tab-Namen zu Гјbernehmen, oder Escape zum Abbrechen.
es: Pulsa Intro para aplicar este nombre de pestaГұa, o Escape para cancelar.
fr: Appuyez sur EntrГ©e pour appliquer ce nom d'onglet, ou sur Гүchap pour annuler.
it: Premi Invio per applicare il nome della scheda, oppure Esc per annullare.
ja: EnterгӮӯгғјгҒ§гӮҝгғ–еҗҚгӮ’йҒ©з”ЁгҖҒEscapeгӮӯгғјгҒ§гӮӯгғЈгғігӮ»гғ«гҒ—гҒҫгҒҷгҖӮ
ko: EnterлҘј лҲҢлҹ¬ нғӯ мқҙлҰ„мқ„ м Ғмҡ©н•ҳкұ°лӮҳ, EscapeлҘј лҲҢлҹ¬ м·ЁмҶҢн•ҳм„ёмҡ”.
nb: Trykk Enter for ГҘ bruke dette fanenavnet, eller Escape for ГҘ avbryte.
pl: NaciЕӣnij Enter, aby zastosowaДҮ nazwДҷ karty, lub Escape, aby anulowaДҮ.
pt_br: Pressione Enter para aplicar este nome de aba ou Escape para cancelar.
ru: РқР°Р¶РјРёСӮРө Enter, СҮСӮРҫРұСӢ РҝСҖРёРјРөРҪРёСӮСҢ РёРјСҸ РІРәР»Р°РҙРәРё, РёР»Рё Escape РҙР»СҸ РҫСӮРјРөРҪСӢ.
th: аёҒаё” Enter а№Җаёһаё·а№Ҳаёӯа№ғаёҠа№үаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡаёҷаёөа№ү аё«аёЈаё·аёӯ Escape а№Җаёһаё·а№ҲаёӯаёўаёҒа№ҖаёҘаёҙаёҒ
tr: Bu sekme adДұnДұ uygulamak iГ§in Enter tuЕҹuna basДұn veya iptal etmek iГ§in Escape tuЕҹuna basДұn.
uk: РқР°СӮРёСҒРҪС–СӮСҢ Enter, СүРҫРұ Р·Р°СҒСӮРҫСҒСғРІР°СӮРё РҪР°Р·РІСғ РІРәР»Р°РҙРәРё, Р°РұРҫ Escape РҙР»СҸ СҒРәР°СҒСғРІР°РҪРҪСҸ.
zh_hans: жҢү Enter еә”з”ЁжӯӨж ҮзӯҫйЎөеҗҚз§°пјҢжҲ–жҢү Escape еҸ–ж¶ҲгҖӮ
zh_hant: жҢү Enter еҘ—з”ЁжӯӨжЁҷзұӨй ҒеҗҚзЁұпјҢжҲ–жҢү Escape еҸ–ж¶ҲгҖӮ
